/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Untitled Perspective"; ObjectID = "0Hn-HM-LW2"; */
"0Hn-HM-LW2.ibShadowedIsNilPlaceholder" = "未命名透视";

/* Class = "NSTextFieldCell"; title = "name"; ObjectID = "AHj-AU-Ac0"; */
"AHj-AU-Ac0.title" = "名称";

/* Class = "NSButton"; ibShadowedToolTip = "Include in Perspectives sidebar"; ObjectID = "L8h-Kw-Ia0"; */
"L8h-Kw-Ia0.ibShadowedToolTip" = "包含在透视工具条中";

/* Class = "NSTextFieldCell"; title = "⌘1"; ObjectID = "WUz-CL-G6u"; */
"WUz-CL-G6u.title" = "⌘1";